[
  {
    "order": 46,
    "wording": "No Império Africano do Mali, no século XIV, Tombuctu, foi centro de um comércio internacional onde tudo era negociado - sal, escravos, marfim etc. Havia também um grande comércio de livros de história, medicina, astronomia e matemática, além de grande concentração de estudantes. A importância cultural de Tombuctu pode ser percebida por meio de um velho provérbio: \"O sal vem do norte, o ouro vem do sul, mas as palavras de Deus e os tesouros da sabedoria vêm de Tombuctu\".\nUma explicação para o dinamismo dessa cidade e sua importância histórica no período mencionado era o(a)",
    "options": [
      { "description": " A) isolamento geográfico do Saara ocidental." },
      { "description": " B) exploração intensiva de recursos naturais." },
      { "description": " C) posição relativa nas redes de circulação.", "veracity": true },
      { "description": " D) tráfico transatlântico de mão de obra servil." },
      { "description": " E) competição econômica dos reinos da região." }
    ]
  },
  {
    "order": 47,
    "wording": "Após a Declaração Universal dos Direitos Humanos pela ONU, em 1948, a Unesco publicou estudos de\ncientistas de todo mundo que desqualificaram as doutrinas racistas e demonstraram a unidade do gênero\nhumano. Desde então, a maioria dos próprios cientistas europeus passou a reconhecer o caráter discriminatório\nda pretensa superioridade racial do homem branco e a condenar as aberrações cometidas em seu nome.\n\n\nA posição assumida pela Unesco, a partir de 1948, foi motivada por acontecimentos então recentes, dentre os\nquais se destacava o(a)",
    "options": [
      { "description": " A) ataque feito pelos japoneses à base militar americana de Pearl Harbor." },
      { "description": " B) desencadeamento da Guerra Fria e de novas rivalidades entre nações." },
      { "description": " C) morte de milhões de soldados nos combates da Segunda Guerra Mundial."},
      {
        "description": " D) execução de judeus e eslavos presos em guetos e campos de concentração nazistas.",
        "veracity": true
      },
      { "description": " E) lançamento de bombas atômicas em Hiroshima e Nagasaki pelas forças norte-americanas." }
    ]
  },
  {
    "order": 48,
    "wording": "A moralidade, Bentham extortava, não é uma questão de agradar a Deus, muito menos de fidelidade\na regras abstratas. A moralidade é a tentativa de criar a maior quantidade de felicidade possível neste mundo.\nAo decidir o que fazer, deveríamos, portanto, perguntar qual curso de conduta promoveria a maior quantidade de\nfelicidade para todos aqueles que serão afetados. \n\n\n Os parâmetros da ação indicados no texto estão em conformidade com uma",
    "options": [
      { "description": " A) fundamentação científica de viés positivista." },
      { "description": " B) convenção social de orientação normativa." },
      { "description": " C) transgressão comportamental religiosa.", "veracity": true },
      { "description": " D) racionalidade de caráter pragmático." },
      { "description": " E) inclinação de natureza passional." }
    ]
  },
  {
    "order": 56,
    "wording": "Os maiores consumidores da infraestrutura logística para exportação no Brasil são os produtos a granel,\ndentre os quais se destacam o minério de ferro, petróleo e seus derivados e a soja, que, por possuírem baixo\nvalor agregado, e por serem movimentados em grandes volumes, necessitam de uma infraestrutura de grande porte\ne baixos custos. No caso da soja, a infraestrutura deixa muito a desejar, resultando em enormes filas de navios,\ncaminhões e trens, que, por ficarem grande parte   do tempo ociosos nas filas, têm seu custo majorado, onerando\nfortemente o exportador, afetando sua margem de lucro e ameaçando nossa competitividade internacional. \n\n\nNo contexto do início do século XXI, uma ação para solucionar os problemas logísticos da soja apresentados no texto seria a",
    "options":[
      {
        "description": " A) isenção de impostos de transportes."
      },
      {
        "description": " B) construção de terminais atracadouros.",
        "veracity": true
      },
      {
        "description": " C) diversificação dos parceiros comerciais."
      },
      {
        "description": " D) contratação de trabalhadores portuários."
      },
      {
        "description": " E) intensificação do policiamento das rodovias."
      }
    ]
  },
  {
    "order": 57,
    "wording": "A diversidade de atividades relacionadas ao setor terciário reforça a tendência mais geral de\n desindustrialização de muitos dos países desenvolvidos sem que estes, contudo, percam o comando da economia.\n Essa mudança implica nova divisão internacional do trabalho, que não é mais apoiada na clara segmentação setorial\ndas atividades econômicas.\n\nNesse contexto, o fenômeno descrito tem como um de seus resultados a",

    "options": [
      {"description": " A) saturação do setor secundário."},
      {"description": " B) ampliação dos direitos laborais."},
      {"description": " C) bipolarização do poder geopolítico."},
      {"description": " D) consolidação do domínio tecnológico.", "veracity": true },
      {"description": " E) primarização das exportações globais."}
    ]
  },
  {
    "order": 72,
    "wording": "Trata-se  da  perda  progressiva  da  produtividade  de  biomas  inteiros,  afetando  parcelas  muito \nexpressivas dos domínios subúmidos e semiáridos em todas as regiões quentes do mundo. É nessas áreas, ecologicamente\ntransicionais, que a pressão sobre a biomassa se faz sentir com muita força, devido à retirada da cobertura florestal,\nao superpastoreio e às atividades mineradoras não controladas, desencadeando  um quadro agudo de degradação ambiental,\nrefletido pela  incapacidade de suporte para o desenvolvimento de espécies vegetais, seja uma floresta natural ou\nplantações agrícolas. \n\n\nO texto enfatiza uma consequência da relação conflituosa entre a sociedade humana e o ambiente, que diz respeito ao processo de",
    "options": [
      {
        "description": " A) inversão térmica."
      },
      {
        "description": " B) poluição atmosférica."
      },
      {
        "description": " C) eutrofização da água."
      },
      {
        "description": " D) contaminação dos solos."
      },
      {
        "description": " E) desertificação de ecossistemas.",
        "veracity": true
      }
    ]
  },
  {
    "order": 59,
    "wording": "Descrição do climograma: Indica a variação anual da temperatura e da pluviosidade de uma cidade,\napresentando os seguintes dados: \n\n\t de janeiro até o fim de março: a temperatura subiu de aproximadamente 10 graus Celsius negativos para 0 grau Celsius,\nenquanto a pluviosidade desceu de mais de 40 milímetros para um pouco mais de 30 milímetros;\n\t do fim março a julho: a temperatura subiu de 0 grau Celsius até o pico de um pouco menos de 20 graus Celsius,\nenquanto a pluviosidade subiu de mais de 30 milímetros para aproximadamente 90 milímetros; e\n\t a partir de julho: a temperatura iniciou um processo de queda até chegar a 0 grau Celsius, no início de novembro,\ndescendo ainda mais em dezembro, para aproximadamente 10 graus Celsius negativos, enquanto a pluviosidade desceu\nde 90 milímetros para um pouco mais de 50 milímetros em dezembro. \n\n\nDescrição do mapa: O mapa-múndi indica as cidades de Moscou e Barcelona, na Europa; Mumbai, na Ásia; Cidade do Cabo,\nna África; e Sydney, na Oceania. \n\n\nAs temperaturas médias mensais e as taxas de pluviosidade expressas no climograma apresentam o clima típico\nda seguinte cidade:",
    "options": [
      {
        "description": " A) Cidade do Cabo (África do Sul), marcado pela reduzida amplitude térmica anual."
      },
      {
        "description": " B) Sydney (Austrália), caracterizado por precipitações abundantes no decorrer do ano."
      },
      {
        "description": " C) Mumbai (Índia), definido pelas chuvas monçónicas torrenciais."
      },
      {
        "description": " D) Barcelona (Espanha), afetado por massas de ar seco."
      },
      {
        "description": " E) Mascou (Rússia), influenciado pela localização geográfica em alta latitude.",
        "veracity": true
      }
    ]
  },
  {
    "order": 70,
    "wording": "Mas era sobretudo a lã que os compradores, vindos da Flandres ou da Itália, procuravam  por toda a parte.\nPara satisfazê-los,  as raças foram melhoradas  através do aumento progressivo das suas dimensões. Esse crescimento prosseguiu\ndurante todo o século  XIII, e as abadias da Ordem de Cister, onde eram utilizados os métodos mais racionais de\ncriação de gado, desempenharam certamente um papel determinante nesse aperfeiçoamento. \n\n\nO texto aponta para a relação entre aperfeiçoamento da atividade pastoril e avanço técnico na Europa ocidental feudal, que\nresultou do(a)",
    "options": [
      {
        "description": " A) crescimento do trabalho escravo."
      },
      {
        "description": " B) desenvolvimento da vida urbana.",
        "veracity": true
      },
      {
        "description": " C) padronização dos impostos locais."
      },
      {
        "description": " D) uniformização do processo produtivo."
      },
      {
        "description": " E) desconcentração da estrutura fundiária."
      }
    ]
  },
  {
    "order": 64,
    "wording": "Uma sociedade é uma associação mais ou menos autossuficiente de pessoas que em suas relações mútuas reconhecem\n certas regras de conduta como obrigatórias e que, na maioria das vezes, agem de acordo com elas. Uma sociedade é bem ordenada\n não apenas quando está planejada para promover o bem de seus membros, mas quando é também efetivamente regulada por uma\n concepção pública de justiça. Isto é, trata-se de uma sociedade na qual todos aceitam, e sabem que os outros aceitam, o mesmo\n princípio de justiça.\n\n\n\n A visão expressa nesse texto do século XX remete a qual aspecto do pensamento moderno?",
    "options": [
      {
        "description": " A) A relação entre liberdade e autonomia do Liberalismo.",
        "veracity": true
      },
      {
        "description": " B) A independência entre poder e moral do Racionalismo."
      },
      {
        "description": " C) A convenção entre cidadãos e soberano do Absolutismo."
      },
      {
        "description": " D) A dialética entre indivíduo e governo autocrata do Idealismo."
      },
      {
        "description": " E) A contraposição entre bondade e condição selvagem do Naturalismo."
      }
    ]
  },
  {
    "order": 77,
    "wording": "Descrição da figura 1: Apresenta a formação da brisa marinha da seguinte forma: a brisa, sob alta pressão,\né impulsionada do mar, ambiente morno, para a terra, ambiente quente, onde, sob baixa pressão, a brisa é\nimpulsionada para cima. \n\n\nDescrição da figura 2: Apresenta a formação do terral da seguinte forma: a brisa, sob alta pressão,\né impulsionada da terra, ambiente frio, para o mar, ambiente morno, onde, sob baixa pressão, a brisa é\nimpulsionada para cima. \n\n\n\nNas imagens constam informações sobre a formação de\nbrisas em áreas litorâneas. Esse processo é resultado de",
    "options": [
      {
        "description": " A) uniformidade do gradiente de pressão atmosférica."
      },
      {
        "description": " B) aquecimento diferencial da superfície.",
        "veracity": true
      },
      {
        "description": " C) quedas acentuadas de médias térmicas."
      },
      {
        "description": " D) mudanças na umidade relativa do ar."
      },
      {
        "description": " E) variações altimétricas acentuadas."
      }
    ]
  },
  {
    "order": 86,
    "wording": "O terremoto de 8,8 na escala Richter que atingiu a costa oeste do Chile, em fevereiro, provocou mudanças significativas\nno mapa da região. Segundo uma análise preliminar, toda a cidade de Concepción se deslocou pelo menos três metros para o oeste. Buenos Aires moveu-se cerca de 2,5 centímetros para oeste, enquanto Santiago, mais próxima do local do evento, deslocou-se quase 30 centímetros para o oeste-sudoeste. As cidades de Valparaíso, no Chile, e Mendoza, na Argentina, também  tiveram suas posições alteradas significativamente (13,4 centímetros e 8,8 centímetros, respectivamente). \n\n\nNo texto, destaca-se um tipo de evento geológico frequente em determinadas partes da superfície terrestre. Esses eventos estão concentrados em",
    "options": [
      {
        "description": " A) áreas vulcânicas, onde o material magmático se eleva, formando cordilheiras."
      },
      {
        "description": " B) faixas costeiras, onde o assoalho oceânico recebe sedimentos, provocando tsunamis."
      },
      {
        "description": " C) estreitas faixas de intensidade sísmica, no contato das placas tectônicas, próximas a dobramentos modernos.",
        "veracity": true
      },
      {
        "description": " D) escudos cristalinos, onde as rochas são submetidas aos processos de intemperismo, com alterações bruscas de temperatura."
      },
      {
        "description": " E) áreas de bacias sedimentares antigas, localizadas no centro das placas tectônicas, em regiões conhecidas como pontos quentes."
      }
    ]
  },
  {
    "order": 50,
    "wording": "Art.231. São reconhecidos aos índios sua organização social, costumes, línguas, crenças e tradições, e os direitos originários sobre as terras que tradicionalmente ocupam, competindo à União demarcá-las, proteger e fazer respeitar todos os seus bens. \nA persistência das reivindicações relativas à aplicação desse preceito normativo tem em vista a vinculação histórica fundamental entre",
    "options": [
      {
        "description": " A) etnia e miscigenação racial."
      },
      {
        "description": " B) sociedade e igualdade jurídica."
      },
      {
        "description": " C) espaço e sobrevivência cultural.",
        "veracity": true
      },
      {
        "description": " D) progresso e educação ambiental."
      },
      {
        "description": " E) bem-estar e modernização econômica."
      }
    ]
  },
  {
    "order": 80,
    "wording": "Com a Lei de Terras de 1850, o acesso à terra só passou a ser possível por meio da compra com pagamento em dinheiro. Isso limitava, ou mesmo praticamente impedia, o acesso à terra para os trabalhadores escravos que conquistavam a liberdade.O fato legal evidenciado no texto acentuou o processo de",
    "options": [
      {
        "description": " A) reforma agrária."
      },
      {
        "description": " B) expansão mercantil."
      },
      {
        "description": " C) concentração fundiária.",
        "veracity": true
      },
      {
        "description": " D) desruralização da elite."
      },
      {
        "description": " E) mecanização da produção."
      }
    ]
  },
  {
    "order": 61,
    "wording": "A primeira Guerra do Golfo, genuinamente apoiada pelas Nações Unidas e pela comunidade internacional, assim como a reação imediata ao Onze de Setembro, demonstravam a força da posição dos Estados Unidos na era pós-soviética.\n\nUm aspecto que explica a força dos Estados Unidos, apontada pelo texto, reside no(a)",
    "options": [
      {
        "description": " A) poder de suas bases militares espalhadas ao redor do mundo.",
        "veracity": true
      },
      {
        "description": " B) alinhamento geopolítico da Rússia em relação aos EUA."
      },
      {
        "description": " C) política de expansionismo territorial exercida sobre Cuba."
      },
      {
        "description": " D) aliança estratégica com países produtores de petróleo, como Kuwait e lrã."
      },
      {
        "description": " E) incorporação da China à Organização do Tratado do Atlântico Norte (Otan)."
      }
    ]
  },
  {
    "order": 60,
    "wording": "No livro Desenvolvimento como liberdade, Amartya Sen escreve:\nProcuramos demonstrar que\no desenvolvimento pode ser visto como um processo de expansão das liberdades reais que as pessoas\ndesfrutam. O enfoque nas liberdades humanas contrasta com visões mais restritas de desenvolvimento, como as\nque identificam desenvolvimento com crescimento do Produto Nacional Bruto, ou industrialização. O crescimento\ndo PNB pode ser muito importante como um meio de expandir as liberdades. Mas as  liberdades dependem também de\noutros determinantes, como os serviços de educação e saúde e os direitos civis.\n\n\nA concepção de desenvolvimento proposta no texto fundamenta-se no vínculo entre",
    "options": [
      {
        "description": " A) incremento da indústria e atuação no mercado financeiro."
      },
      {
        "description": " B) criação de programas assistencialistas e controle de preços."
      },
      {
        "description": " C) elevação da renda média e arrecadação de impostos."
      },
      {
        "description": " D) garantia da cidadania e ascensão económica.",
        "veracity": true
      },
      {
        "description": " E) ajuste de políticas econômicas e incentivos fiscais."
      }
    ]
  },
  {
    "order": 89,
    "wording": "O comércio soube extrair um bom proveito da interatividade própria do meio tecnológico. A possibilidade de se obter um alto desenho do perfil de interesses do usuário, que deverá levar às últimas consequências o princípio da oferta como isca para o desejo consumista, foi o principal deles.\nDo ponto de vista comercial, o avanço das novas tecnologias, indicado no texto, está associado à",
    "options": [
      {
        "description": " A) atuação dos consumidores como fiscalizadores da produção."
      },
      {
        "description": " B) exigência de consumidores conscientes de seus direitos."
      },
      {
        "description": " C) relação direta entre fabricantes e consumidores."
      },
      {
        "description": " D) individualização das mensagens publicitárias.",
        "veracity": true
      },
      {
        "description": " E) manutenção das preferências de consumo."
      }
    ]
  },
  {
    "order": 78,
    "wording": "Durante o Estado Novo, os encarregados da propaganda procuraram aperfeiçoar-se na arte da empolgação e envolvimento das \"multidões\" através das mensagens políticas. Nesse tipo de discurso, o significado das palavras importa pouco, pois, como declarou Goebbels, \"não falamos para dizer alguma coisa, mas para obter determinado efeito\".\nO controle sobre os meios de comunicação foi uma marca do Estado Novo, sendo fundamental à propaganda política, na medida em que visava",
    "options": [
      {
        "description": " A) conquistar o apoio popular na legitimação do novo governo.",
        "veracity": true
      },
      {
        "description": " B) ampliar o envolvimento das multidões nas decisões políticas."
      },
      {
        "description": " C) aumentar a oferta de informações públicas para a sociedade civil."
      },
      {
        "description": " D) estender a participação democrática dos meios de comunicação no Brasil."
      },
      {
        "description": " E) alargar o entendimento da população sobre as intenções do novo governo."
      }
    ]
  },
  {
    "order": 54,
    "wording": "Descrição da tabela: Indica a tipologia de àreas em relação ao percentual de chuva retida no local e ao percentual de chuva escoada, apresentando os seguintes dados:\n\tBacias naturais/florestais: com 80 a 100 por cento de chuva retida no local e 0 a 20 por cento de chuva escoada;\n\tBacias com ocupação agrícola/cultivos: com 40 a 60 por cento de chuva retida no local e 40 a 60 por cento de chuva escoada;\n\tBacias com ocupação residencial: com 40 a 50 por cento de chuva retida no local e 50 a 60 por cento de chuva escoada;\n\tBacias com ocupação urbana pesada: com 0 a 10 por cento de chuva retida no local e 90 a 100 por cento de chuva escoada.\nA leitura dos dados revela que as áreas com maior cobertura vegetal têm o potencial de intensificar o processo de",
    "options": [
      {
        "description": " A) erosão laminar."
      },
      {
        "description": " B) intemperismo físico."
      },
      {
        "description": " C) enchente nas cidades."
      },
      {
        "description": " D) compactação do solo."
      },
      {
        "description": " E) recarga dos aquíferos.",
        "veracity": true
      }
    ]
  },
  {
    "order": 87,
    "wording": "Descrição do mapa: O mapa indica a distribuição das temperaturas mínimas no Brasil para o dia agosto de 2014, apresentando os seguintes dados:\n  \tna Região Norte, a temperatura mínima varia entre 18 e 24 graus Celsius;\n\tna Região Nordeste, a temperatura mínima varia entre 18 e 24 graus Celsius;\n\tna Região Centro-Oeste, a temperatura mínima varia entre 11 e 17 graus Celsius;\n\tna Região Sudeste, a temperatura mínima varia entre 11 e 20 graus Celsius; e\n\tna Região Sul, a temperatura mínima varia entre 4 e 9 graus Celsius. \nNo dia em que foram colhidos os dados meteorológicos apresentados, qual fator climático foi determinante para explicar os índices de umidade relativa do ar nas regiões Nordeste e Sul?",
    "options": [
      {
        "description": " A) Altitude, que forma barreiras naturais."
      },
      {
        "description": " B) Vegetação, que afeta a incidência solar."
      },
      {
        "description": " C) Massas de ar, que provocam precipitações.",
        "veracity": true
      },
      {
        "description": " D) Correntes marítimas, que atuam na troca de calor."
      },
      {
        "description": " E) Continentalidade, que influencia na amplitude da temperatura."
      }
    ]
  },
  {
    "order": 49,
    "wording": "Fala-se muito nos dias de hoje em direitos do homem. Pois bem: foi no século XVIII -em 1789, precisamente que uma Assembleia Constituinte produziu e proclamou em Paris a Declaração dos Direitos do Homem e do Cidadão. Essa Declaração se impôs como necessária para um grupo de revolucionários, por ter sido preparada por uma mudança no plano das ideias e das mentalidades: o Iluminismo.\nCorrelacionando temporalidades históricas, o texto apresenta uma concepção de pensamento que tem como uma de suas bases a",
    "options": [
      {
        "description": " A) modernização da educação escolar."
      },
      {
        "description": " B) atualização da disciplina moral cristã."
      },
      {
        "description": " C) divulgação de costumes aristocráticos."
      },
      {
        "description": " D) socialização do conhecimento científico."
      },
      {
        "description": " E) universalização do princípio da igualdade civil.",
        "veracity": true
      }
    ]
  },
  {
    "order": 51,
    "wording": "Descrição da fotografia: É retratada uma mulher negra sentada, elegantemente vestida, adornada com joias e usando um xale, tendo encostado ao seu lado direito um menino branco, em pé, com a cabeça e a mão esquerda delicadamente apoiadas no seu ombro e a mão direita segurando seu braço; ambos estão posando para uma foto. A legenda informa: \"de Augusto Gomes Leal e da ama de leite Mônica, cartão de visita de 1860\".\nA fotografia, datada de 1860, é um indício da cultura escravista no Brasil, ao expressar a",
    "options": [
      {
        "description": " A) ambiguidade do trabalho doméstico exercido pela ama de leite, desenvolvendo uma relação de proximidade e subordinação em relação aos senhores.",
        "veracity": true
      },
      {
        "description": " B) integração dos escravos aos valores das classes médias, cultivando a família como pilar da sociedade imperial."
      },
      {
        "description": " C) melhoria das condições de vida dos escravos observada pela roupa luxuosa, associando o trabalho doméstico a privilégios para os cativos."
      },
      {
        "description": " D) esfera da vida privada, centralizando a figura feminina para afirmar o trabalho da mulher na educação letrada dos infantes."
      },
      {
        "description": " E) distinção étnica entre senhores e escravos, demarcando a convivência entre estratos sociais como meio para superar a mestiçagem."
      }
    ]
  },
  {
    "order": 58,
    "wording": "Muitos países se caracterizam por terem populações multiétnicas. Com frequência, evoluíram desse modo ao longo de séculos. Outras sociedades se tornaram multiétnicas mais rapidamente, como resultado de políticas incentivando a migração, ou por conta de legados coloniais e imperiais.\nDo ponto de vista do funcionamento das democracias contemporâneas, o modelo de sociedade descrito demanda, simultaneamente,",
    "options": [
      {
        "description": " A) defesa do patriotismo e rejeição ao hibridismo."
      },
      {
        "description": " B) universalização de direitos e respeito à diversidade.",
        "veracity": true
      },
      {
        "description": " C) segregação do território e estímulo ao autogoverno."
      },
      {
        "description": " D) políticas de compensação e homogeneização do idioma."
      },
      {
        "description": " E) padronização da\tcultura e repressão aos particularismos."
      }
    ]
  },
  {
    "order": 75,
    "wording": "Palestinos se agruparam em frente a aparelhos de televisão e telas montadas ao ar livre em Ramalah, na Cisjordânia, para acompanhar o voto da resolução que pedia o reconhecimento da chamada Palestina como um Estado observador não membro da Organização das Nações Unidas (ONU). O objetivo era esperar pelo nascimento, ao menos formal, de um Estado palestino. Depois da aprovação da resolução, centenas de pessoas foram à praça da cidade com bandeiras palestinas, soltaram fogos de artifício, fizeram buzinaços e dançaram pelas ruas. Aprovada com 138 votos dos 193 da Assembleia-Geral, a resolução eleva o status do Estado palestino perante a organização.\nA mencionada resolução da ONU referendou o(a)",
    "options": [
      {
        "description": " A) delimitação institucional das fronteiras territoriais."
      },
      {
        "description": " B) aumento da qualidade de vida da população local."
      },
      {
        "description": " C) implementação do tratado de paz com os israelenses."
      },
      {
        "description": " D) apoio da comunidade internacional à demanda nacional.",
        "veracity": true
      },
      {
        "description": " E) equiparação da condição política com a dos demais países."
      }
    ]
  },
  {
    "order": 68,
    "wording": "Ao destruir uma paisagem de árvores de troncos retorcidos, folhas e arbustos ásperos sobre os solos ácidos, não raro laterizados ou tomados pelas formas bizarras dos cupinzeiros, essa modernização lineariza e aparentemente não permite que se questione a pretensão modernista de que a forma deve seguir a função.\nO processo descrito ocorre em uma área biogeográfica com predomínio de vegetação",
    "options": [
      {
        "description": " A) tropófila e clima tropical.",
        "veracity": true
      },
      {
        "description": " B) xerófila e clima semiárido."
      },
      {
        "description": " C) hidrófila e clima equatorial."
      },
      {
        "description": " D) aciculifoliada e clima subtropical."
      },
      {
        "description": " E) semidecídua e clima tropical úmido."
      }
    ]
  },
  {
    "order": 83,
    "wording": "No período anterior ao golpe militar de 1964, os documentos episcopais indicavam para os bispos que o desenvolvimento econômico, e claramente o desenvolvimento capitalista, orientando-se no sentido da justa distribuição da riqueza, resolveria o problema da miséria rural e, consequentemente, suprimiria a possibilidade do proselitismo e da expansão comunista entre os camponeses. Foi nesse sentido que o golpe de Estado, de 31 de março de 1964, foi acolhido pela Igreja.\nEm que pesem as divergências no interior do clero após a instalação da ditadura civil-militar, o posicionamento mencionado no texto fundamentou-se no entendimento da hierarquia católica de que o(a)",
    "options": [
      {
        "description": " A) luta de classes é estimulada pelo livre mercado."
      },
      {
        "description": " B) poder oligárquico é limitado pela ação do Exército."
      },
      {
        "description": " C) doutrina cristã é beneficiada pelo atraso do interior."
      },
      {
        "description": " D) espaço político é dominado pelo interesse empresarial."
      },
      {
        "description": " E) manipulação ideológica é favorecida pela privação material.",
        "veracity": true
      }
    ]
  },
  {
    "order": 84,
    "wording": "O conceito de democracia, no pensamento de Habermas, é construído a partir de uma dimensão procedimental, calcada no discurso e na deliberação. A legitimidade democrática exige que o processo de tomada de decisões políticas ocorra a partir de uma ampla discussão pública, para somente então decidir. Assim, o caráter deliberativo corresponde a um processo coletivo de ponderação e análise, permeado pelo discurso, que antecede a decisão.\nO conceito de democracia proposto por Jürgen Habermas pode favorecer processos de inclusão social. De acordo com o texto, é uma condição para que isso aconteça o(a)",
    "options": [
      {
        "description": " A) participação direta periódica do cidadão."
      },
      {
        "description": " B) debate livre e racional entre cidadãos e Estado.",
        "veracity": true
      },
      {
        "description": " C) interlocução entre os poderes governamentais."
      },
      {
        "description": " D) eleição de lideranças políticas com mandatos temporários."
      },
      {
        "description": " E) controle do poder político por cidadãos mais esclarecidos."
      }
    ]
  },
  {
    "order": 53,
    "wording": "México, Colômbia, Peru e Chile decidiram seguir um caminho mais curto para a integração regional. Os quatro países, em meados de 2012, criaram a Aliança do Pacífico e eliminaram, em 2013, as tarifas aduaneiras de 90% do total de produtos comercializados entre suas fronteiras.\nO acordo descrito no texto teve como objetivo econômico para os países-membros",
    "options": [
      {
        "description": " A) promover a livre circulação de trabalhadores."
      },
      {
        "description": " B) fomentar a competitividade no mercado externo.",
        "veracity": true
      },
      {
        "description": " C) restringir investimentos de empresas multinacionais."
      },
      {
        "description": " D) adotar medidas cambiais para subsidiar o setor agrícola."
      },
      {
        "description": " E) reduzir a fiscalização alfandegária para incentivar o consumo."
      }
    ]
  },
  {
    "order": 76,
    "wording": "Sou filho natural de uma negra, africana livre, da Costa da Mina (Nagô de Nação), de nome Luiza Mahin, pagã, que sempre recusou o batismo e a doutrina cristã. Minha mãe era baixa de estatura, magra, bonita, a cor era de um preto retinto e sem lustro, tinha os dentes alvíssimos como a neve, era muito altiva, geniosa, insofrida. Dava-se ao comércio - era quitandeira, muito laboriosa e, mais de uma vez, na Bahia, foi presa como suspeita de envolver-se em planos de insurreição de escravos, que não tiveram efeito.\nNesse trecho de suas memórias, Luiz Gama ressalta a importância dos(as)",
    "options": [
      {
        "description": " A) laços de solidariedade familiar."
      },
      {
        "description": " B) estratégias de resistência cultural.",
        "veracity": true
      },
      {
        "description": " C) mecanismos de hierarquização tribal."
      },
      {
        "description": " D) instrumentos de dominação religiosa."
      },
      {
        "description": " E) limites da concessão de alforria."
      }
    ]
  },
  {
    "order": 82,
    "wording": "Na Gazeta de Notícias, em 1892, Machado de Assis escreve:\nO instituto popular, de acordo com o exame da razão, fez da figura do alferes Xavier o principal dos inconfidentes, e colocou os seus parceiros a meia ração de glória. Merecem, decerto, a nossa estima aqueles outros; eram patriotas. Mas o que se ofereceu a carregar com os pecadores de Israel, o que chorou de alegria quando viu comutada a pena de morte dos seus companheiros, pena que só ia ser executada nele, o enforcado, o esquartejado, o decapitado, esse tem de receber o prêmio na proporção do martírio, e ganhar por todos, visto que pagou por todos.\nNo processo de transição para a República, a narrativa machadiana sobre a Inconfidência Mineira associa",
    "options": [
      {
        "description": " A) redenção cristã e cultura cívica.",
        "veracity": true
      },
      {
        "description": " B) veneração aos santos e radicalismo militar."
      },
      {
        "description": " C) apologia aos protestantes e culto ufanista."
      },
      {
        "description": " D) tradição messiânica e tendência regionalista."
      },
      {
        "description": " E) representação eclesiástica e dogmatismo ideológico."
      }
    ]
  },
  {
    "order": 81,
    "wording": "Estão aí, como se sabe, dois candidatos à presidência, os senhores Eduardo Gomes e Eurico Dutra, e um terceiro, o senhor Getúlio Vargas, que deve ser candidato de algum grupo político oculto, mas é também o candidato popular. Porque há dois \"queremos\": o \"queremos\" dos que querem ver se continuam nas posições e o \"queremos\" popular... Afinal, o que é que o senhor Getúlio Vargas é? É fascista? É comunista? É ateu? É cristão? Quer sair? Quer ficar? O povo, entretanto, parece que gosta dele por isso mesmo, porque ele é \"à moda da casa\".\nO movimento político mencionado no texto de 1945 caracterizou-se por",
    "options": [
      {
        "description": " A) reclamar a participação das agremiações partidárias."
      },
      {
        "description": " B) apoiar a permanência da ditadura estadonovista."
      },
      {
        "description": " C) demandar a confirmação dos direitos trabalhistas."
      },
      {
        "description": " D) reivindicar a transição constitucional sob influência do governante.",
        "veracity": true
      },
      {
        "description": " E) resgatar a representatividade dos sindicatos sob controle social."
      }
    ]
  },
  {
    "order": 65,
    "wording": "No livro Os Pré-Socráticos, consta:\nA representação de Demócrito é semelhante à de Anaxágoras, na medida em que um infinitamente múltiplo é a origem; mas nele a determinação dos princípios fundamentais aparece de maneira tal que contém aquilo que para o que foi formado não é, absolutamente, o aspecto simples para si. Por exemplo, partículas de carne e de ouro seriam princípios que, através de sua concentração, formam aquilo que aparece como figura.\nO texto faz uma apresentação crítica acerca do pensamento de Demócrito, segundo o qual o \"princípio constitutivo das coisas\" estava representado pelo(a)",
    "options": [
      {
        "description": " A) número, que fundamenta a criação dos deuses."
      },
      {
        "description": " B) devir, que simboliza o constante movimento dos objetos."
      },
      {
        "description": " C) água, que expressa a causa material da origem do universo."
      },
      {
        "description": " D) imobilidade, que sustenta a existência do ser atemporal."
      },
      {
        "description": " E) átomo, que explica o surgimento dos entes.",
        "veracity": true
      }
    ]
  },
  {
    "order": 79,
    "wording": "TEXTO I\n\nSólon é o primeiro nome grego que nos vem à mente quando terra e dívida são mencionadas juntas. Logo depois de 600 a.C., ele foi designado \"legislador\" em Atenas, com poderes sem precedentes, porque a exigência de redistribuição de terras e o cancelamento das dívidas não podiam continuar bloqueados pela oligarquia dos proprietários de terra por meio da força ou de pequenas concessões.\n\nTEXTO II A \"Lei das Doze Tábuas\" se tornou um dos textos fundamentais do direito romano, uma das principais heranças romanas que chegaram até nós. A publicação dessas leis, por volta de 450 a.C., foi importante, pois o conhecimento das \"regras do jogo\" da vida em sociedade é um instrumento favorável ao homem comum e potencialmente limitador da hegemonia e arbítrio dos poderosos.",
    "options": [
      {
        "description": " A) discussão de preceitos formais estabeleceu a democracia."
      },
      {
        "description": " B) invenção de códigos jurídicos desarticulou as aristocracias."
      },
      {
        "description": " C) formulação de regulamentos oficiais instituiu as sociedades."
      },
      {
        "description": " D) definição de princípios morais encerrou os conflitos de interesses."
      },
      {
        "description": " E) O criação de normas coletivas diminuiu as desigualdades de tratamento.",
        "veracity": true
      }
    ]
  },
  {
    "order": 55,
    "wording": "O desgaste acelerado sempre existirá se o agricultor não tiver o devido cuidado de combater as causas, relacionadas a vários processos, tais como: empobrecimento químico e lixiviação provocados pelo esgotamento causado pelas colheitas e pela lavagem vertical de nutrientes da água que se infiltra no solo, bem como pela retirada de elementos nutritivos com as colheitas. Os nutrientes retirados, quando não repostos, são comumente substituídos por elementos tóxicos, como, por exemplo, o alumínio.\nA dinâmica ambiental exemplificada no texto gera a seguinte consequência para o solo agricultável:",
    "options": [
      {
        "description": " A) Elevação da acidez.",
        "veracity": true
      },
      {
        "description": " B) Ampliação da salinidade."
      },
      {
        "description": " C) Formação de voçorocas."
      },
      {
        "description": " D) Remoção da camada superior."
      },
      {
        "description": " E) Intensificação do escoamento superficial."
      }
    ]
  },
  {
    "order": 71,
    "wording": "Descrição do gráfico: Indica o ranking da eficiência das dez maiores usinas hidrelétricas do Brasil,comparando a\nárea alagada e a energia produzida por essas usinas, apresentando os seguintes dados:\n\n\tItaipu, no Paraná: com área alagada de 1,4 mil quilômetros quadrados e potência de 14 mil megawatts;\n\n\tBelo Monte, em destaque, no Pará: com área alagada de 0,5 mil quilômetros quadrados e potência de 11,2 mil megawatts;\n\n\tTucuruí, no Pará: com área alagada de 0,3 mil quilômetros quadrados e potência de 3,8 mil megawatts;\n\n\tIlha Solteira, em São Paulo e Mato Grosso do Sul: com área alagada de 1,2 mil quilômetros quadrados e potência de 3,4 mil megawatts;\n\n\tXingó, em Alagoas e Sergipe: com área alagada de 0,1 mil quilômetros quadrados e potênciade 3,2 mil megawatts;\n\n\tSanto Antônio, em Rodônia: com área alagada de 0,4 mil quilômetros quadrados e potência de 3,2 mil megawatts;\n\n\tMaribondo, em São Paulo e Minas Gerais: com área alagadade 0,4 mil quilômetros quadrados e potência de 1,4 megawatts;\n\n\tSerra da Mesa, em Goiás: com área alagada de 1,8 mil quilômetros quadrados e potência de 1,3 mil megawatts; \n\n\tSobradinho, na Bahia: com área alagada de 4,1 mil quilômetros quadradose e potência de 1,1 mil megawatts.\n\n\nComparando os dados das hidrelétricas, uma característica territorial positiva de Belo Monte é o(a)",
    "options": [
      {
        "description": " A) reduzido espaço relativo inundado.",
        "veracity": true
      },
      {
        "description": " B) acentuado desnível do relevo local."
      },
      {
        "description": " C) elevado índice de urbanização regional."
      },
      {
        "description": " D) presença dos grandes parques industriais."
      },
      {
        "description": " E) proximidade de fronteiras internacionais estratégicas."
      }
    ]
  },
  {
    "order": 52,
    "wording": "A configuração do espaço urbano da região do Entorno do Distrito Federal assemelha-se às demais aglomerações urbanas e regiões metropolitanas do país, onde é facilmente identificável a constituição de um centro dinâmico e desenvolvido, onde se concentram as oportunidades de trabalho e os principais serviços, e a constituição de uma região periférica concentradora de população de baixa renda, com acesso restrito às principais atividades com capacidade de acumulação e produtividade, e aos serviços sociais e infraestrutura básica.\nA organização interna do aglomerado urbano descrito é resultado da ocorrência do processo de",
    "options": [
      {
        "description": " A) expansão vertical."
      },
      {
        "description": " B) polarização nacional."
      },
      {
        "description": " C) emancipação municipal."
      },
      {
        "description": " D) segregação socioespacial.",
        "veracity": true
      },
      {
        "description": " E) desregulamentação comercial."
      }
    ]
  },
  {
    "order": 74,
    "wording": "A participação da mulher no processo de decisão política ainda é extremamente limitada em praticamente todos os países, independentemente do regime econômico e social e da estrutura institucional vigente em cada um deles. É fato público e notório, além de empiricamente comprovado, que as mulheres estão em geral sub-representadas nos órgãos do poder, pois a proporção não corresponde jamais ao peso relativo dessa parte da população.\nNo âmbito do Poder Legislativo brasileiro, a tentativa de reverter esse quadro de sub-representação tem envolvido a implementação, pelo Estado, de",
    "options": [
      {
        "description": " A) leis de combate à violência doméstica."
      },
      {
        "description": " B) cotas de gênero nas candidaturas partidárias.",
        "veracity": true
      },
      {
        "description": " C) programas de mobilização política nas escolas."
      },
      {
        "description": " D) propagandas de incentivo ao voto consciente."
      },
      {
        "description": " E) apoio financeiro às lideranças femininas."
      }
    ]
  },
  {
    "order": 67,
    "wording": "A grande maioria dos países ocidentais democráticos adotou o Tribunal Constitucional como mecanismo de controle dos demais poderes. A inclusão dos Tribunais no cenário político implicou alterações no cálculo para a implementação de políticas públicas. O governo, além de negociar seu plano político com o Parlamento, teve que se preocupar em não infringir a Constituição. Essa nova arquitetura institucional propiciou o desenvolvimento de um ambiente político que viabilizou a participação do judiciário nos processos decisórios.\nO texto faz referência a uma importante mudança na dinâmica de funcionamento dos Estados contemporâneos que, no caso brasileiro, teve como consequência a",
    "options": [
      {
        "description": " A) adoção de eleições para a alta magistratura."
      },
      {
        "description": " B) diminuição das tensões entre os entes federativos."
      },
      {
        "description": " C) suspensão do princípio geral dos freios e contrapesos."
      },
      {
        "description": " D) judicialização de questões próprias da esfera legislativa.",
        "veracity": true
      },
      {
        "description": " E) profissionalização do quadro de funcionários da Justiça."
      }
    ]
  },
  {
    "order": 90,
    "wording": "Descrição da figura 1: O recorte fotográfico, da década de 1930, apresenta Maria Bonita posando junto a um bando de cangaceiros armados, trajando um vestido estampado, de mangas longas, na altura dos joelhos, usando meias protetoras, sandálias de tiras de couro cru, chapéu com abas largas, lenço e outros adornos, equipada com objetos de sobrevivência usados no sertão, numa pose firme e austera.\n\nDescrição da figura 2: A fotografia apresenta um traje de uma coleção de Zuzu Angel. Uma modelo veste macacão estampado, de mangas longas, um pouco abaixo dos joelhos, calça botas compridas de salto, usa chapéu adornado, de abas largas arqueadas, além de uma cinta estreita, dando três voltas na cintura e cruzada na região do tórax, que remete à ideia de uma cartucheira. A modelo adota uma pose imponente, com a mão esquerda apoiada no quadril e a mão direita na perna, que está levemente elevada, apoiada na ponta do pé.\n\nElaborada em 1969, a releitura contida na Figura 2 revela aspectos de uma trajetória e obra dedicadas à",
    "options": [
      {
        "description": " A) valorização de uma representação tradicional da mulher."
      },
      {
        "description": " B) descaracterização de referências do folclore nordestino."
      },
      {
        "description": " C) fusão de elementos brasileiros à moda da Europa."
      },
      {
        "description": " D) massificação do consumo de uma arte local."
      },
      {
        "description": " E) criação de uma estética de resistência.",
        "veracity": true
      }
    ]
  },
  {
    "order": 66,
    "wording": "Uma conversação de tal natureza transforma o ouvinte; o contato de Sócrates paralisa e embaraça; leva a refletir sobre si mesmo, a imprimir à atenção uma direção incomum: os temperamentais, como Alcibíades, sabem que encontrarão junto dele todo o bem de que são capazes, mas fogem porque receiam essa influência poderosa, que os leva a se censurarem. É sobretudo a esses jovens, muitos quase crianças, que ele tenta imprimir sua orientação.\nO texto evidencia características do modo de vida socrático, que se baseava na\n",
    "options": [
      {
        "description": " A) contemplação da tradição mítica."
      },
      {
        "description": " B) sustentação do método dialético.",
        "veracity": true
      },
      {
        "description": " C) relativização do saber verdadeiro."
      },
      {
        "description": " D) valorização da argumentação retórica."
      },
      {
        "description": " E) investigação dos fundamentos da natureza."
      }
    ]
  },
  {
    "order": 62,
    "wording": "O New Deal visa restabelecer o equilíbrio entre o custo de produção e o preço, entre a cidade e o campo, entre os preços agrícolas e os preços industriais, reativar o mercado interno - o único que é importante -, pelo controle de preços e da produção, pela revalorização dos salários e do poder aquisitivo das massas, isto é, dos lavradores e operários, e pela regulamentação das condições de emprego.\nTendo como referência os condicionantes históricos do entreguerras, as medidas governamentais descritas objetivavam",
    "options": [
      {
        "description": " A) flexibilizar as regras do mercado financeiro."
      },
      {
        "description": " B) fortalecer o sistema de tributação regressiva."
      },
      {
        "description": " C) introduzir os dispositivos de contenção creditícia."
      },
      {
        "description": " D) racionalizar os custos da automação industrial mediante negociação sindical."
      },
      {
        "description": " E) recompor os mecanismos de acumulação econômica por meio da intervenção estatal.",
        "veracity": true
      }
    ]
  },
  {
    "order": 69,
    "wording": "A instalação de uma refinaria obedece a diversos fatores técnicos. Um dos mais importantes é a localização, que deve ser próxima tanto dos centros de consumo como das áreas de produção. A Petrobras possui refinarias estrategicamente distribuídas pelo país. Elas são responsáveis pelo processamento de milhões de barris de petróleo por dia, suprindo o mercado com derivados que podem ser obtidos a partir de petróleo nacional ou importado.\nA territorialização de uma unidade produtiva depende de diversos fatores locacionais. A partir da leitura do texto, o fator determinante para a instalação das refinarias de petróleo é a proximidade a",
    "options": [
      {
        "description": " A) sedes de empresas petroquímicas."
      },
      {
        "description": " B) zonas de importação de derivados."
      },
      {
        "description": " C) polos de desenvolvimento tecnológico."
      },
      {
        "description": " D) áreas de aglomerações de mão de obra."
      },
      {
        "description": " E) espaços com infraestrutura de circulação.",
        "veracity": true
      }
    ]
  },
  {
    "order": 85,
    "wording": "Na obra Fundamentação da metafísica dos costumes, Immanuel Kant escreve: Uma pessoa vê-se forçada pela necessidade a pedir dinheiro emprestado. Sabe muito bem que não poderá pagar, mas vê também que não lhe emprestarão nada se não prometer firmemente pagar em prazo determinado. Sente a tentação de fazer a promessa; mas tem ainda consciência bastante para perguntar a si mesma: não é proibido e contrário ao dever livrar-se de apuros desta maneira? Admitindo que se decida a fazê-lo, a sua máxima de ação seria: quando julgo estar em apuros de dinheiro, vou pedi-lo emprestado e prometo pagá-lo, embora saiba que tal nunca sucederá.\nDe acordo com a moral kantiana, a \"falsa promessa de pagamento\" representada no texto",
    "options": [
      {
        "description": " A) a assegura que a ação seja aceita por todos a partir da livre discussão participativa."
      },
      {
        "description": " B) garante que os efeitos das ações não destruam a possibilidade da vida futura na terra."
      },
      {
        "description": " C) opõe-se ao princípio de que toda ação do homem possa valer como norma universal.",
        "veracity": true
      },
      {
        "description": " D) materializa-se no entendimento de que os fins da ação humana podem justificar os meios."
      },
      {
        "description": " E) permite que a ação individual produza a mais ampla felicidade para as pessoas envolvidas."
      }
    ]
  },
  {
    "order": 73,
    "wording": "O fenômeno da mobilidade populacional vem, desde as últimas décadas do século XX, apresentando transformações significativas no seu comportamento, não só no Brasil como também em outras partes do mundo. Esses novos processos se materializam, entre outros aspectos, na dimensão interna, pelo redirecionamento dos fluxos migratórios para as cidades médias, em detrimento dos grandes centros urbanos; pelos deslocamentos de curta duração e a distâncias menores; pelos movimentos pendulares, que passam a assumir maior relevância nas estratégias de sobrevivência, não mais restritos aos grandes aglomerados urbanos.\nA redefinição dos fluxos migratórios internos no Brasil, no período apontado no texto, tem como causa a intensificação do processo de",
    "options": [
      {
        "description": " A) descapitalização do setor primário."
      },
      {
        "description": " B) ampliação da economia informal."
      },
      {
        "description": " C) tributação da área residencial citadina."
      },
      {
        "description": " D) desconcentração da atividade industrial.",
        "veracity": true
      },
      {
        "description": " E) saturação da empregabilidade no setor terciário."
      }
    ]
  },
  {
    "order": 63,
    "wording": "No Manifesto Futurista, Marinetti escreve: E venham, então, os alegres incendiários de dedos carbonizados! Vamos! Ateiem fogo às estantes das bibliotecas! Desviem o curso dos canais, para inundar os museus! Empunhem as picaretas, os machados,os martelos e deitem abaixo sem piedade as cidades veneradas!\nQue princípio marcante do Futurismo e comum a várias correntes artísticas e culturais das primeiras três décadas do século XX está destacado no texto?",
    "options": [
      {
        "description": " A) A tradição é uma força incontornável."
      },
      {
        "description": " B) A arte é expressão da memória coletiva."
      },
      {
        "description": " C) A modernidade é a superação decisiva da história.",
        "veracity": true
      },
      {
        "description": " D) A realidade cultural é determinada economicamente."
      },
      {
        "description": " E) A memória é um elemento crucial da identidade cultural."
      }
    ]
  },
  {
    "order": 88,
    "wording": "Se, pois, para as coisas que fazemos existe um fim que desejamos por ele mesmo e tudo o mais é desejado no interesse desse fim; evidentemente tal fim será o bem, ou antes, o sumo bem. Mas não terá o conhecimento, porventura, grande influência sobre essa vida? Se assim é, esforcemo-nos por determinar, ainda que em linhas gerais apenas, o que seja ele e de qual das ciências ou faculdades constitui o objeto. Ninguém duvidará de que o seu estudo pertença à arte mais prestigiosa e que mais verdadeiramente se pode chamar a arte mestra. Ora, a política mostra ser dessa natureza, pois é ela que determina quais as ciências que devem ser estudadas num Estado, quais são as que cada cidadão deve aprender, e até que ponto; e vemos que até as faculdades tidas em maior apreço, como a estratégia, a economia e a retórica, estão sujeitas a ela. Ora, como a política utiliza as demais ciências e, por outro lado, legisla sobre o que devemos e o que não devemos fazer, a finalidade dessa ciência deve abranger as das outras, de modo que essa finalidade será o bem humano.\nPara Aristóteles, a relação entre o sumo bem e a organização dapólis pressupõe que",
    "options": [
      {
        "description": " A) bem dos indivíduos consiste em cada um perseguir seus interesses."
      },
      {
        "description": " B) o sumo bem é dado pela fé de que os deuses são os portadores da verdade."
      },
      {
        "description": " C) política é a ciência que precede todas as demais na organização da cidade.",
        "veracity": true
      },
      {
        "description": " D) a educação visa formar a consciência de cada pessoa para agir corretamente."
      },
      {
        "description": " E) a democracia protege as atividades políticas necessárias para o bem comum."
      }
    ]
  }
]
